#+TITLE: Compras y cualquier cosa relacionada
#+AUTHOR: Jhonny Lanzuisi.
#+DATE: 2021.
#+FILETAGS: :buy:

# ----LICENSE---
# Copyright 2021 Jhonny Lanzuisi (jalb97@gmail.com)
# More source files at github.com/JLanzuisi
#
# This program is free software: you can redistribute it and/or modify
# it under the terms of the GNU General Public License as published by
# the Free Software Foundation, either version 3 of the License, or
# (at your option) any later version.
#
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
#
# You should have received a copy of the GNU General Public License
# along with this program.  If not, see <https://www.gnu.org/licenses/>.
# --------------

* Electronicos

+ Power banks, mínimo 10000mah. 24$x2, Oriana pago con PayPal.
+ Cornetica (Hecho. 15$. 1 mes garantia)
+ Adaptador 4$ USB tipo a USB micro

** Compras telcentro:

    | Productos        | Precios ($) |
    | Nokia 3.1 A      |          95 |
    | Pendrive64gb (2) |          38 |
    | TOTAL            |         133 |
    #+TBLFM: @4$2=vsum(@2..@3)

* Mercados
** Margarita
*** TODO Por pagar 30.57
*** 5 en sigo, 5 en Nova, 2.5 en rio, 5 carniceria. Total:17.5 (mié dic 30 16:39:29 -04 2020)
*** 8 en nova, 2 en rio. Total: 10 (mié ene  6 20:32:43 -04 2021)
*** 14$ menos de la cuenta por pago del condominio (vie ene  8 17:38:18 -04 2021)
*** 9.25 en rio (lun ene 11 13:53:34 -04 2021)
*** 5.57 en pescado y 2.25 en sigo (Wed Jan 13 15:21:06 -04 2021)
* DONE preguntar cuanto se gasto en rio y la carniceria
  CLOSED: [2020-12-31 jue 11:59]

* Recolección de mis dineros.
** PayPal

Del trabajo del epub de graham se pago el nokia de telcentro.

** Efectivo (apartamento)
*** Primeros 100$
**** 20$ en farmatodo y 20$ en sushi (Wed Jan 13 15:21:06 -04 2021)
** Otros
